Repository: kekko7072/SailingWatch
Catalog: SailingWatch Watch App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br

source: Dismiss
de: Stornieren
es: Despedir
fr: Annuler
it: Chiudi
pt_br: Liberar

source: FINISH
de: BEENDEN
es: FINALIZAR
fr: FINITION
it: FINE
pt_br: TERMINAR

source: Free Trial
de: Kostenlose Testphase
es: Prueba gratis
fr: Essai Gratuit
it: Prova Gratuita
pt_br: Teste grátis

source: LINE
de: LINIE
es: LÍNEA
fr: DOUBLER
it: LINEA
pt_br: LINHA

source: Line Tracking
de: Linienverfolgung
es: Seguimiento de línea
fr: Suivi de ligne
it: Tracciamento Linea
pt_br: Rastreamento de linha

source: One time purchase
de: Einmaliger kauf
es: Compra única
fr: Achat en un click
it: Acquista una volta
pt_br: Compra de uma só vez

source: Purchase Now
de: Jetzt kaufen
es: Comprar Ahora
fr: Achetez maintenant
it: Acquista Ora
pt_br: Compre agora

source: Restore Purchases
de: Einkäufe wiederherstellen
es: Restaurar las compras
fr: Restaurer les achats
it: Ripristina Acquisti
pt_br: Restaurar compras

source: Subscription purchase
de: Abonnementkauf
es: Compra de suscripción
fr: Achat d'abonnement
it: Acquisto abbonamento
pt_br: Compra de assinatura

source: The Line Tracking Feature of the app is free for the first three weeks.
de: Die Line-Tracking-Funktion der App ist in den ersten drei Wochen kostenlos.
es: La función de seguimiento de línea de la aplicación es gratuita durante las primeras tres semanas.
fr: La fonction de suivi de ligne de l'application est gratuite pendant les trois premières semaines.
it: Il Tracciamento Linea è una funzionalità gratuita per le prime tre settimane.
pt_br: O recurso Line Tracking do aplicativo é gratuito durante as primeiras três semanas.

source: START
es: COMENZAR
fr: PARTIR
it: AVVIA
pt_br: COMEÇAR

source: OK
fr: D'ACCORD
